autoconf
autogen
automake
bdw-gc
berkeley-db
bison
bzip2
doxygen
emacs
expat
flex
gcc
gdbm
gettext
gmp
gnutls
gperf
guile
isl@0.18
jpeg
libbsd
libevent
libffi
libidn2
libmpc
libtasn1
libtool
libunistring
libxml2
libyaml
m4
mpfr
ncurses
nettle
openssl@1.1
p11-kit
pandoc
patchelf
perl
pkg-config
python
readline
ruby
sqlite
tmux
unbound
unzip
xz
zlib
