<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="avastfreeantivirus" version="19.8.4793.0" />
  <package id="chocolatey" version="0.10.15" />
  <package id="chocolatey-core.extension" version="1.3.5.1" />
  <package id="chocolateygui" version="0.16.0" />
  <package id="franz" version="5.4.1" />
  <package id="gpg4win-vanilla" version="2.3.4.20191021" />
  <package id="irfanview" version="4.53" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="mattermost-desktop" version="4.3.2" />
  <package id="nextcloud-client" version="2.6.1" />
  <package id="notepadplusplus.install" version="7.8.2" />
  <package id="openvpn" version="2.4.7" />
  <package id="python3" version="3.8.0" />
  <package id="screentogif" version="2.19.3" />
  <package id="simplenote" version="1.12.0" />
  <package id="teamviewer" version="15.0.8397" />
  <package id="thunderbird" version="68.3.0" />
  <package id="tightvnc" version="2.8.27" />
  <package id="vcredist2008" version="9.0.30729.6163" />
  <package id="winscp" version="5.15.9" />
  <package id="winscp.install" version="5.15.9" />
  <package id="zeal.install" version="0.6.1" />
  <package id="zoom" version="4.8.5336.0931" />
</packages>